alsa-utils
amd-ucode
aspell-ru
base
base-devel
btrfs-progs
dmenu
f2fs-tools
feh
file-roller
firefox
firefox-i18n-ru
flameshot
git
grub
gvfs
htop
i3-wm
i3blocks
i3lock
i3status
iwd
libva-mesa-driver
linux
linux-firmware
lxappearance
megasync
mpv
nano
neofetch
network-manager-applet
networkmanager
ntfs-3g
openssh
p7zip
pavucontrol
pcmanfm
picom
polybar
ppp
pulseaudio
qbittorrent
qt5ct
reflector
sddm
smartmontools
telegram-desktop
ttf-font-awesome
udiskie
ufw
unrar
vivaldi
vlc
vulkan-radeon
wget
wireless_tools
xdg-user-dirs
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xorg-server
xorg-xinit
xterm
yt-dlp
zram-generator
