acpilight
alsa-utils
archlinux-keyring
aspell-ru
audacity
autoconf
automake
base
bemenu
binutils
bison
bleachbit
btrfs-progs
capitaine-cursors
cherrytree
cronie
dbus-python
debugedit
dmenu
dosfstools
dpkg
dunst
efibootmgr
f2fs-tools
fakeroot
feh
file
file-roller
filezilla
findutils
firefox
firefox-i18n-ru
flameshot
flex
galculator
gawk
gcc
geckodriver
gettext
gimp
git
gnome-disk-utility
grep
groff
gvfs
gzip
htop
hunspell-ru
i3-wm
i3status
intel-ucode
iwd
kdenlive
klavaro
libreoffice-fresh
libreoffice-fresh-ru
libtool
libva-mesa-driver
linux
linux-firmware
linux-headers
lxappearance
m4
make
mediainfo
nano
ncdu
neofetch
network-manager-applet
networkmanager
networkmanager-openvpn
ntfs-3g
obs-studio
opencv
openvpn
p7zip
pacman
pacman-contrib
patch
pavucontrol
pcmanfm
picom
pkgconf
playerctl
polybar
ppp
pulseaudio
python-beautifulsoup4
python-html2text
python-langdetect
python-pip
python-pipx
qbittorrent
recoll
reflector
scrot
sddm
sed
smartmontools
speedtest-cli
sudo
swh-plugins
telegram-desktop
testdisk
texinfo
tlp
ttf-font-awesome
ttf-ubuntu-font-family
udiskie
ufw
viewnior
vlc
vsftpd
wget
which
wine
winetricks
wireless_tools
xdg-user-dirs
xdg-utils
xdotool
xf86-video-nouveau
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xsetroot
xterm
yad
yt-dlp
zram-generator
